Repository: Dark-Type/Yurtify-iOS
Catalog: Yurtify/resources/Localizations/*.lproj/Localizable.strings
Languages: ky

# welcome.title
source: Welcome!
ky: Кош келдиңиз!

# welcome.quote
source: Authentic accommodation in the heart of nature
ky: Табияттын жүрөгүндө түпнуска жашоо жайы

# welcome.register
source: Sign Up
ky: Катталуу

# welcome.login
source: Log In
ky: Кирүү

# welcome.or
source: or
ky: же

# welcome.guest
source: Continue as Guest
ky: Конок катары улантуу

# registration.title
source: Registration
ky: Катталуу

# registration.surname
source: Last Name*
ky: Фамилия*

# registration.name
source: First Name*
ky: Аты*

# registration.patronymic
source: Middle Name
ky: Атасынын аты

# registration.phone
source: Phone Number*
ky: Телефон номери*

# registration.email
source: Email
ky: Электрондук почта

# registration.password
source: Password*
ky: Сыр сөз*

# registration.confirmation
source: Confirm Password*
ky: Сыр сөздү кайталоо*

# registration.button
source: Sign Up
ky: Катталуу

# registration.already_have_account
source: Already have an account?
ky: Аккаунтуңуз барбы?

# login.title
source: Login
ky: Кирүү

# login.phone
source: Phone Number
ky: Телефон номери

# login.password
source: Password
ky: Сыр сөз

# login.button
source: Log In
ky: Кирүү

# login.no_account
source: Don't have an account?
ky: Аккаунт жокпу?

# tabbar.list
source: List
ky: Тизме

# tabbar.map
source: Map
ky: Карта

# tabbar.create
source: Create
ky: Түзүү

# tabbar.notifications
source: Notifications
ky: Билдирүүлөр

# tabbar.profile
source: Profile
ky: Профиль

# search
source: Find address
ky: Дарек издөө

# notifications.title
source: Notifications
ky: Билдирүүлөр

# notifications.today
source: Today
ky: Бүгүн

# notifications.yesterday
source: Yesterday
ky: Кече

# notifications.client
source: You have a new client
ky: Сизде жаңы кардар бар

# notifications.confirmation
source: Successfully booked
ky: Ийгиликтүү брондолду

# profile.favorite
source: Favorites
ky: Сүйүктүүлөр

# profile.rented
source: Rented
ky: Ижарага берилгендер

# profile.history
source: History
ky: Тарых

# detail.owner
source: Owner
ky: Ээси

# detail.conviniences
source: Amenities
ky: Ыңгайлуулуктар

# detail.adress
source: Address
ky: Дарек

# detail.map
source: View on map
ky: Картада көрүү

# detail.price
source: Price
ky: Баасы

# detail.rent
source: Book Now
ky: Брондоо

# detail.description
source: Description
ky: Сүрөттөмө

# detail.galery
source: Gallery
ky: Галерея

# detail.similar
source: Similar
ky: Окшош

# detail.similar.offers
source: Similar offers
ky: Окшош сунуштар

# detail.sqm
source: sq.m
ky: кв.м

# detail.complex.membership
source: Cottage Complex
ky: Коттедж комплекси

# detail.complex.none
source: No
ky: Жок

# detail.complex.name
source: Complex Name
ky: Комплекстин аталышы

# detail.features.title
source: Additional Amenities
ky: Кошумча шарттар

# detail.features.cafe
source: Cafe
ky: Кафе

# detail.features.restaurants
source: Restaurants
ky: Ресторандар

# detail.features.gorges
source: Gorges
ky: Капчыгайлар

# detail.features.forests
source: Forests
ky: Токойлор

# detail.features.hot_springs
source: Hot Springs
ky: Ысык булактар

# detail.distance.title
source: Distance from Lake
ky: Көлдөн алыстык

# detail.area.title
source: Area
ky: Аянты

# detail.price.per_person
source: Per person
ky: Адамдан

# detail.price.entire_place
source: Entire place
ky: Бүт жайдан

# detail.type.title
source: Property Type
ky: Мүлктүн түрү

# detail.type.hotel
source: Hotel
ky: Мейманкана

# detail.type.boarding_house
source: Boarding House
ky: Пансионат

# detail.type.private_sector
source: Private Sector
ky: Жеке сектор

# detail.type.guest_house
source: Guest House
ky: Конок үйү

# detail.type.children_camp
source: Children's Camp
ky: Балдар лагери

# detail.type.camping
source: Camping
ky: Кемпинг

# detail.type.recreation_center
source: Recreation Center
ky: Эс алуу борбору

# detail.rooms.title
source: Number of Rooms
ky: Бөлмөлөрдүн саны

# detail.capacity.title
source: Capacity
ky: Сыйымдуулугу

# detail.territory.title
source: Territory Amenities
ky: Аймактын ыңгайлуулуктары

# detail.territory.spa
source: SPA
ky: СПА

# detail.territory.barbecue
source: BBQ
ky: Барбекю

# detail.territory.basketball
source: Basketball Court
ky: Баскетбол талаасы

# detail.territory.pool
source: Pool
ky: Бассейн

# detail.territory.trampoline
source: Trampoline
ky: Батут

# detail.territory.billiard
source: Billiard
ky: Бильярд

# detail.territory.playground
source: Playground
ky: Балдар аянтчасы

# detail.territory.private_beach
source: Private Beach
ky: Жеке пляж

# detail.territory.kumys_treatment
source: Kumys Treatment
ky: Кымыз менен дарылоо

# detail.territory.guarded
source: Guarded Territory
ky: Корголгон аймак

# detail.territory.parking
source: Parking
ky: Автотоктотмо

# detail.territory.sauna
source: Sauna
ky: Мончо

# detail.territory.tennis
source: Tennis Court
ky: Теннис корту

# detail.territory.gym
source: Gym
ky: Спорт залы

# detail.territory.football
source: Football Field
ky: Футбол талаасы

# detail.room.title
source: Room Amenities
ky: Бөлмөнүн ыңгайлуулуктары

# detail.room.balcony
source: Balcony
ky: Балкон

# detail.room.bath_supplies
source: Bath Supplies
ky: Ванна буюмдары

# detail.room.separate_shower
source: Separate Shower
ky: Өзүнчө душ

# detail.room.air_conditioning
source: Air Conditioning
ky: Кондиционер

# detail.room.kitchen
source: Kitchen
ky: Ашкана

# detail.room.microwave
source: Microwave
ky: Микроволновка

# detail.room.stove
source: Stove
ky: Плита

# detail.room.separate_bathroom
source: Separate Bathroom
ky: Өзүнчө ванна

# detail.room.satellite_tv
source: Satellite TV
ky: Спутниктик ТВ

# detail.room.washing_machine
source: Washing Machine
ky: Кир жуугуч машина

# detail.room.terrace
source: Terrace
ky: Терраса

# detail.room.cleaning
source: Room Cleaning
ky: Бөлмө тазалоо

# detail.room.iron
source: Iron
ky: Үтүк

# detail.room.hair_dryer
source: Hair Dryer
ky: Чач кургатуучу

# detail.room.refrigerator
source: Refrigerator
ky: Муздаткыч

# detail.room.kettle
source: Electric Kettle
ky: Электр чайник

# detail.room.heating
source: Heating
ky: Жылытуу

# detail.meals.title
source: Meals
ky: Тамактануу

# detail.meals.paid_separately
source: Paid Separately
ky: Өзүнчө төлөө менен

# detail.meals.breakfast_only
source: Breakfast Only
ky: Эртең мененки гана

# detail.meals.three_meals
source: Three Meals
ky: Үч жолу тамактануу

# detail.meals.no_meals
source: No Meals
ky: Тамактануусуз

# measures.price.per_day
source: per day
ky: с /күнү

# measures.price.per_week
source: per week
ky: c / жумасына

# measures.price.per_month
source: per month
ky: c / айына

# measures.units.sqm
source: sq.m
ky: кв.м

# measures.units.people
source: people
ky: адам

# measures.units.meters
source: m
ky: м

# measures.units.kilometers
source: km
ky: км

# measures.plural.bed.one
source: bed
ky: төшөк

# measures.plural.bed.other
source: beds
ky: төшөк

# measures.plural.room.one
source: room
ky: бөлмө

# measures.plural.room.other
source: rooms
ky: бөлмө

# measures.plural.bathroom.one
source: bathroom
ky: ванна

# measures.plural.bathroom.other
source: bathrooms
ky: ванна

# measures.plural.person.one
source: person
ky: адам

# measures.plural.person.other
source: people
ky: адам

# measures.plural.place.one
source: place
ky: орун

# measures.plural.place.other
source: places
ky: орун
